{extends 'file:templates/base.tpl'}
{block 'content'}
<main class="prices innerpage">
    <div class="background-title">
        Цены и акции 
    </div>
    <div class="container">
        <div class="box-decor"></div>
        <h1 class="pagetitle pagetitle_prices">Цены и акции</h1>
        <div class="prices__action">
            <img src="../img/action.jpg" alt="">
        </div>
        <div class="tab-bar">
            <div class="tab-bar__item tab-bar__item_disabled js-price-control-usman">
                <span>Новая Усмань</span>
            </div>
            <div class="tab-bar__item tab-bar__item_active js-price-control-otradnoe">
                <span>Отрадное</span>
            </div>
        </div>
        <div class="prices__table-wrapper">
            <table class="prices__table js-price-table-otradnoe">
                <tr>
                    <th>
                        Название направления
                    </th> 
                    <th>
                        Заголовок столбца, может быть, количество занятий, часов и тд
                    </th> 
                    <th>
                        Заголовок столбца, может быть, количество занятий, часов и тд
                    </th> 
                    <th>
                        Стоимость
                        ₽
                    </th> 
                </tr>
                <tr>
                    <td>
                        Название направления
                    </td>
                    <td>
                        Пример заполнения текстом ячейки таблицы. Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. 
                    </td>
                    <td>
                        Пример заполнения текстом ячейки таблицы. Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. 
                    </td>
                    <td>
                        1 200 в месяц
                    </td>
                </tr>
                <tr>
                    <td>
                        Название направления
                    </td>
                    <td>
                        Пример заполнения текстом 
                    </td>
                    <td>
                        Пример заполнения текстом ячейки
                    </td>
                    <td>
                        1 200 в месяц
                    </td>
                </tr>
                <tr>
                    <td>
                        Название направления
                    </td>
                    <td>
                        Пример заполнения текстом 
                    </td>
                    <td>
                        Пример заполнения текстом ячейки
                    </td>
                    <td>
                        1 200 в месяц
                    </td>
                </tr>
                <tr>
                    <td>
                        Название направления
                    </td>
                    <td>
                        Пример заполнения текстом 
                    </td>
                    <td>
                        Пример заполнения текстом ячейки
                    </td>
                    <td>
                        1 200 в месяц
                    </td>
                </tr>
                <tr>
                    <td>
                        Название направления
                    </td>
                    <td>
                        Пример заполнения текстом 
                    </td>
                    <td>
                        Пример заполнения текстом ячейки
                    </td>
                    <td>
                        1 200 в месяц
                    </td>
                </tr>
                <tr>
                    <td>
                        Название направления
                    </td>
                    <td>
                        Пример заполнения текстом 
                    </td>
                    <td>
                        Пример заполнения текстом ячейки
                    </td>
                    <td>
                        1 200 в месяц
                    </td>
                </tr>
            </table>
            <table class="prices__table js-price-table-usman" hidden>
                <tr>
                    <th>
                        Название направления
                    </th> 
                    <th>
                        Заголовок столбца, может быть, количество занятий, часов и тд
                    </th> 
                    <th>
                        Заголовок столбца, может быть, количество занятий, часов и тд
                    </th> 
                    <th>
                        Стоимость
                        ₽
                    </th> 
                </tr>
                <tr>
                    <td>
                        Название направления
                    </td>
                    <td>
                        Пример заполнения текстом ячейки таблицы. Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. 
                    </td>
                    <td>
                        Пример заполнения текстом ячейки таблицы. Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. 
                    </td>
                    <td>
                        1 200 в месяц
                    </td>
                </tr>
                <tr>
                    <td>
                        Название направления
                    </td>
                    <td>
                        Пример заполнения текстом 
                    </td>
                    <td>
                        Пример заполнения текстом ячейки
                    </td>
                    <td>
                        1 200 в месяц
                    </td>
                </tr>
                <tr>
                    <td>
                        Название направления
                    </td>
                    <td>
                        Пример заполнения текстом 
                    </td>
                    <td>
                        Пример заполнения текстом ячейки
                    </td>
                    <td>
                        1 200 в месяц
                    </td>
                </tr>
            </table>
            
        </div>
    </div> 
</main>
{/block}